{
  "text": {
    " ": 0,
    "h": 1041,
    "e": 824,
    "l": 1224,
    "o": 1446,
    " h": 116,
    "he": 1055,
    "el": 864,
    "ll": 1258,
    "lo": 1266,
    "o ": 1447,
    " he": 119,
    "hel": 1057,
    "ell": 870,
    "llo": 1264,
    "lo ": 1267,
    " hel": 120,
    "hell": 1058,
    "ello": 872,
    "llo ": 1265,
    "i": 1095,
    "hi": 1065,
    "i ": 1096,
    " hi": 122,
    "hi ": 1066,
    " hi ": 123,
    "y": 2030,
    "ey": 972,
    "y ": 2031,
    "hey": 1063,
    "ey ": 973,
    " hey": 121,
    "hey ": 1064,
    "g": 1014,
    "d": 780,
    " g": 111,
    "go": 1038,
    "oo": 1517,
    "od": 1451,
    "d ": 781,
    " go": 114,
    "goo": 1039,
    "ood": 1518,
    "od ": 1452,
    " goo": 115,
    "good": 1040,
    "ood ": 1519,
    "m": 1286,
    "r": 1637,
    "n": 1348,
    " m": 165,
    "mo": 1321,
    "or": 1526,
    "rn": 1710,
    "ni": 1384,
    "in": 1150,
    "ng": 1380,
    "g ": 1015,
    " mo": 173,
    "mor": 1330,
    "orn": 1532,
    "rni": 1711,
    "nin": 1387,
    "ing": 1154,
    "ng ": 1381,
    " mor": 176,
    "morn": 1331,
    "orni": 1533,
    "rnin": 1712,
    "ning": 1388,
    "ing ": 1155,
    "v": 1964,
    " e": 82,
    "ev": 956,
    "ve": 1966,
    "en": 886,
    " ev": 93,
    "eve": 958,
    "ven": 1975,
    "eni": 894,
    " eve": 95,
    "even": 960,
    "veni": 1976,
    "enin": 895,
    "b": 674,
    "j": 1195,
    "u": 1900,
    " b": 38,
    "bo": 694,
    "on": 1499,
    "nj": 1391,
    "jo": 1202,
    "ou": 1554,
    "ur": 1944,
    "r ": 1638,
    " bo": 46,
    "bon": 697,
    "onj": 1507,
    "njo": 1392,
    "jou": 1205,
    "our": 1562,
    "ur ": 1945,
    " bon": 47,
    "bonj": 698,
    "onjo": 1508,
    "njou": 1393,
    "jour": 1206,
    "our ": 1563,
    "s": 1734,
    "a": 559,
    "t": 1812,
    " s": 233,
    "sa": 1736,
    "al": 605,
    "lu": 1279,
    "ut": 1953,
    "t ": 1813,
    " sa": 235,
    "sal": 1737,
    "alu": 616,
    "lut": 1280,
    "ut ": 1954,
    " sal": 236,
    "salu": 1739,
    "alut": 617,
    "lut ": 1281,
    "ns": 1412,
    "so": 1766,
    "oi": 1471,
    "ir": 1171,
    "ons": 1511,
    "nso": 1416,
    "soi": 1767,
    "oir": 1475,
    "ir ": 1172,
    "bons": 699,
    "onso": 1513,
    "nsoi": 1417,
    "soir": 1769,
    "oir ": 1476,
    "م": 2746,
    "ر": 2429,
    "ح": 2354,
    "ب": 2245,
    "ا": 2125,
    " م": 464,
    "مر": 2773,
    "رح": 2448,
    "حب": 2359,
    "با": 2247,
    "ا ": 2126,
    " مر": 475,
    "مرح": 2774,
    "رحب": 2449,
    "حبا": 2360,
    "با ": 2248,
    " مرح": 476,
    "مرحب": 2775,
    "رحبا": 2450,
    "حبا ": 2361,
    "أ": 2083,
    "ه": 2831,
    "ل": 2649,
    " أ": 314,
    "أه": 2103,
    "هل": 2848,
    "لا": 2656,
    " أه": 328,
    "أهل": 2104,
    "هلا": 2850,
    "لا ": 2657,
    " أهل": 329,
    "أهلا": 2105,
    "هلا ": 2851,
    "س": 2474,
    " ا": 335,
    "ال": 2183,
    "لس": 2685,
    "سل": 2485,
    "ام": 2223,
    "م ": 2747,
    " ال": 340,
    "الس": 2201,
    "لسل": 2690,
    "سلا": 2486,
    "لام": 2660,
    "ام ": 2224,
    " الس": 347,
    "السل": 2203,
    "لسلا": 2691,
    "سلام": 2488,
    "لام ": 2661,
    "ع": 2549,
    "ي": 2893,
    "ك": 2617,
    " ع": 428,
    "عل": 2565,
    "لي": 2740,
    "يك": 2932,
    "كم": 2639,
    " عل": 431,
    "علي": 2571,
    "ليك": 2744,
    "يكم": 2936,
    "كم ": 2640,
    " علي": 433,
    "عليك": 2572,
    "ليكم": 2745,
    "يكم ": 2937,
    "ص": 2525,
    " ص": 422,
    "صب": 2527,
    "اح": 2143,
    "ح ": 2355,
    " صب": 423,
    "صبا": 2528,
    "باح": 2254,
    "اح ": 2144,
    " صبا": 424,
    "صباح": 2529,
    "باح ": 2255,
    "خ": 2378,
    "لخ": 2677,
    "خي": 2389,
    "ير": 2919,
    "ر ": 2430,
    "الخ": 2196,
    "لخي": 2680,
    "خير": 2390,
    "ير ": 2920,
    " الخ": 345,
    "الخي": 2198,
    "لخير": 2681,
    "خير ": 2391,
    " ب": 357,
    "بي": 2281,
    "ك ": 2618,
    " بي": 370,
    "بيك": 2286,
    "يك ": 2933,
    " بيك": 371,
    "بيك ": 2287,
    " س": 397,
    " سل": 400,
    " سلا": 401,
    "ف": 2588,
    "ش": 2498,
    " ك": 445,
    "كي": 2644,
    "يف": 2927,
    "فا": 2590,
    "اش": 2173,
    "ش ": 2499,
    " كي": 454,
    "كيف": 2647,
    "يفا": 2928,
    "فاش": 2591,
    "اش ": 2174,
    " كيف": 455,
    "كيفا": 2648,
    "يفاش": 2929,
    "فاش ": 2592,
    "د": 2392,
    " د": 392,
    "دا": 2394,
    "اي": 2238,
    " دا": 393,
    "داي": 2397,
    "اير": 2241,
    " داي": 394,
    "داير": 2398,
    "اير ": 2242,
    "اه": 2232,
    " اه": 355,
    "اهل": 2233,
    " اهل": 356,
    "اهلا": 2234,
    "gl": 1035,
    "li": 1248,
    "is": 1176,
    "sh": 1751,
    "h ": 1042,
    " en": 87,
    "eng": 892,
    "ngl": 1382,
    "gli": 1036,
    "lis": 1249,
    "ish": 1178,
    "sh ": 1752,
    " eng": 88,
    "engl": 893,
    "ngli": 1383,
    "glis": 1037,
    "lish": 1250,
    "ish ": 1179,
    "f": 979,
    "ç": 2057,
    " f": 101,
    "fr": 1003,
    "ra": 1642,
    "an": 621,
    "nç": 1443,
    "ça": 2058,
    "ai": 590,
    "s ": 1735,
    " fr": 107,
    "fra": 1004,
    "ran": 1645,
    "anç": 634,
    "nça": 1444,
    "çai": 2060,
    "ais": 599,
    "is ": 1177,
    " fra": 108,
    "fran": 1005,
    "ranç": 1648,
    "ança": 635,
    "nçai": 1445,
    "çais": 2061,
    "ais ": 600,
    "ة": 2293,
    "لع": 2704,
    "عر": 2559,
    "رب": 2433,
    "ية": 2903,
    "ة ": 2294,
    "الع": 2210,
    "لعر": 2705,
    "عرب": 2561,
    "ربي": 2438,
    "بية": 2282,
    "ية ": 2904,
    " الع": 350,
    "العر": 2211,
    "لعرب": 2706,
    "عربي": 2562,
    "ربية": 2439,
    "بية ": 2283,
    "ج": 2348,
    "لد": 2682,
    "ار": 2158,
    "رج": 2445,
    "جة": 2350,
    "الد": 2199,
    "لدا": 2683,
    "دار": 2395,
    "ارج": 2165,
    "رجة": 2446,
    "جة ": 2351,
    " الد": 346,
    "الدا": 2200,
    "لدار": 2684,
    "دارج": 2396,
    "ارجة": 2166,
    "رجة ": 2447,
    " i": 131,
    " i ": 132,
    "w": 1996,
    " w": 289,
    "wa": 1998,
    "nt": 1422,
    " wa": 290,
    "wan": 2003,
    "ant": 630,
    "nt ": 1423,
    " wan": 292,
    "want": 2004,
    "ant ": 631,
    " j": 145,
    "je": 1200,
    "e ": 825,
    " je": 147,
    "je ": 1201,
    " je ": 148,
    "x": 2019,
    " v": 278,
    "eu": 950,
    "ux": 1962,
    "x ": 2020,
    " ve": 279,
    "veu": 1978,
    "eux": 954,
    "ux ": 1963,
    " veu": 282,
    "veux": 1979,
    "eux ": 955,
    "أر": 2095,
    "ري": 2468,
    "يد": 2915,
    "د ": 2393,
    " أر": 322,
    "أري": 2096,
    "ريد": 2469,
    "يد ": 2916,
    " أري": 323,
    "أريد": 2097,
    "ريد ": 2470,
    "غ": 2581,
    "ت": 2295,
    "بغ": 2272,
    "غي": 2585,
    "يت": 2905,
    "ت ": 2296,
    " بغ": 364,
    "بغي": 2273,
    "غيت": 2586,
    "يت ": 2906,
    " بغي": 365,
    "بغيت": 2274,
    "غيت ": 2587,
    "p": 1574,
    "k": 1207,
    "sp": 1775,
    "pe": 1588,
    "ea": 829,
    "ak": 603,
    "k ": 1208,
    " sp": 248,
    "spe": 1776,
    "pea": 1590,
    "eak": 834,
    "ak ": 604,
    " spe": 249,
    "spea": 1777,
    "peak": 1591,
    "eak ": 835,
    " p": 204,
    "pa": 1576,
    "ar": 639,
    "rl": 1704,
    "le": 1238,
    "er": 910,
    " pa": 205,
    "par": 1581,
    "arl": 649,
    "rle": 1705,
    "ler": 1242,
    "er ": 911,
    " par": 207,
    "parl": 1583,
    "arle": 650,
    "rler": 1706,
    "ler ": 1243,
    "wh": 2008,
    "ha": 1043,
    "at": 657,
    " wh": 293,
    "wha": 2009,
    "hat": 1051,
    "at ": 658,
    " wha": 294,
    "what": 2010,
    "hat ": 1052,
    "c": 709,
    " c": 52,
    "ca": 711,
    "n ": 1349,
    " ca": 53,
    "can": 714,
    "an ": 622,
    " can": 54,
    "can ": 715,
    " y": 300,
    "yo": 2038,
    "u ": 1901,
    " yo": 304,
    "you": 2039,
    "ou ": 1555,
    " you": 305,
    "you ": 2040,
    " d": 70,
    "do": 813,
    " do": 76,
    "do ": 814,
    " do ": 77,
    "se": 1740,
    "rv": 1731,
    "vi": 1983,
    "ic": 1106,
    "ce": 722,
    "es": 930,
    " se": 237,
    "ser": 1746,
    "erv": 928,
    "rvi": 1732,
    "vic": 1984,
    "ice": 1110,
    "ces": 726,
    "es ": 931,
    " ser": 239,
    "serv": 1747,
    "ervi": 929,
    "rvic": 1733,
    "vice": 1985,
    "ices": 1112,
    "ces ": 727,
    " o": 196,
    "of": 1460,
    "ff": 992,
    "fe": 986,
    " of": 197,
    "off": 1464,
    "ffe": 993,
    "fer": 987,
    " off": 199,
    "offe": 1465,
    "ffer": 994,
    "fer ": 988,
    "lp": 1272,
    "p ": 1575,
    "elp": 873,
    "lp ": 1273,
    "help": 1059,
    "elp ": 874,
    "me": 1304,
    " me": 170,
    "me ": 1305,
    " me ": 171,
    "av": 670,
    " ha": 117,
    "hav": 1053,
    "ave": 671,
    "ve ": 1967,
    " hav": 118,
    "have": 1054,
    "ave ": 672,
    "q": 1624,
    " q": 219,
    "qu": 1628,
    " qu": 220,
    "qu ": 1629,
    " qu ": 221,
    "-": 514,
    "st": 1785,
    "t-": 1814,
    "-c": 515,
    " es": 91,
    "est": 942,
    "st-": 1787,
    "t-c": 1815,
    "-ce": 516,
    "ce ": 723,
    " est": 92,
    "est-": 944,
    "st-c": 1788,
    "t-ce": 1816,
    "-ce ": 517,
    "ue": 1908,
    "que": 1630,
    "ue ": 1909,
    " que": 222,
    "que ": 1631,
    "vo": 1986,
    "us": 1951,
    " vo": 283,
    "vou": 1992,
    "ous": 1565,
    "us ": 1952,
    " vou": 286,
    "vous": 1993,
    "ous ": 1566,
    "z": 2048,
    "po": 1604,
    "uv": 1959,
    "ez": 974,
    "z ": 2049,
    " po": 213,
    "pou": 1607,
    "ouv": 1567,
    "uve": 1960,
    "vez": 1980,
    "ez ": 975,
    " pou": 215,
    "pouv": 1609,
    "ouve": 1568,
    "uvez": 1961,
    "vez ": 1981,
    "fa": 981,
    "re": 1657,
    " fa": 102,
    "fai": 982,
    "air": 597,
    "ire": 1173,
    "re ": 1658,
    " fai": 103,
    "fair": 983,
    "aire": 598,
    "ire ": 1174,
    "ls": 1274,
    "uel": 1910,
    "els": 875,
    "ls ": 1275,
    "quel": 1632,
    "uels": 1913,
    "els ": 876,
    "z-": 2050,
    "-v": 524,
    "ffr": 995,
    "fre": 1006,
    "rez": 1680,
    "ez-": 976,
    "z-v": 2053,
    "-vo": 525,
    "offr": 1466,
    "ffre": 996,
    "frez": 1007,
    "rez-": 1681,
    "ez-v": 978,
    "z-vo": 2054,
    "-vou": 526,
    " a": 13,
    "id": 1117,
    "de": 798,
    "-m": 521,
    " ai": 23,
    "aid": 592,
    "ide": 1120,
    "dez": 806,
    "z-m": 2051,
    "-mo": 522,
    "moi": 1325,
    "oi ": 1472,
    " aid": 25,
    "aide": 593,
    "idez": 1121,
    "dez-": 807,
    "ez-m": 977,
    "z-mo": 2052,
    "-moi": 523,
    "moi ": 1326,
    "ذ": 2426,
    "ما": 2748,
    "اذ": 2155,
    "ذا": 2427,
    " ما": 465,
    "ماذ": 2752,
    "اذا": 2156,
    "ذا ": 2428,
    " ماذ": 467,
    "ماذا": 2753,
    "اذا ": 2157,
    "ط": 2533,
    " ت": 373,
    "تس": 2311,
    "ست": 2478,
    "تط": 2319,
    "طي": 2546,
    "يع": 2923,
    "ع ": 2550,
    " تس": 376,
    "تست": 2312,
    "ستط": 2480,
    "تطي": 2322,
    "طيع": 2547,
    "يع ": 2924,
    " تست": 377,
    "تستط": 2313,
    "ستطي": 2481,
    "تطيع": 2323,
    "طيع ": 2548,
    "ن": 2799,
    "أن": 2101,
    "ن ": 2800,
    " أن": 326,
    "أن ": 2102,
    " أن ": 327,
    "تف": 2324,
    "فع": 2598,
    "ل ": 2650,
    " تف": 381,
    "تفع": 2325,
    "فعل": 2599,
    "عل ": 2566,
    " تفع": 382,
    "تفعل": 2326,
    "فعل ": 2600,
    "ما ": 2749,
    " ما ": 466,
    " ه": 490,
    "هي": 2854,
    "ي ": 2894,
    " هي": 499,
    "هي ": 2855,
    " هي ": 500,
    "خد": 2381,
    "دم": 2408,
    "ات": 2135,
    "لخد": 2678,
    "خدم": 2382,
    "دما": 2410,
    "مات": 2750,
    "ات ": 2136,
    "الخد": 2197,
    "لخدم": 2679,
    "خدما": 2384,
    "دمات": 2411,
    "مات ": 2751,
    "لت": 2667,
    "تي": 2341,
    "الت": 2190,
    "لتي": 2672,
    "تي ": 2342,
    " الت": 343,
    "التي": 2193,
    "لتي ": 2673,
    "ق": 2603,
    "و": 2856,
    "تق": 2327,
    "قد": 2610,
    "مو": 2788,
    "ون": 2884,
    "نه": 2818,
    "ها": 2832,
    " تق": 383,
    "تقد": 2328,
    "قدم": 2613,
    "دمو": 2412,
    "مون": 2791,
    "ونه": 2885,
    "نها": 2819,
    "ها ": 2833,
    " تقد": 384,
    "تقدم": 2330,
    "قدمو": 2614,
    "دمون": 2413,
    "مونه": 2792,
    "ونها": 2886,
    "نها ": 2820,
    "سا": 2475,
    "اع": 2177,
    "عد": 2556,
    "دن": 2414,
    "ني": 2827,
    " سا": 398,
    "ساع": 2476,
    "اعد": 2178,
    "عدن": 2557,
    "دني": 2415,
    "ني ": 2828,
    " ساع": 399,
    "ساعد": 2477,
    "اعدن": 2179,
    "عدني": 2558,
    "دني ": 2416,
    "أش": 2098,
    "شن": 2515,
    "نو": 2823,
    "و ": 2857,
    " أش": 324,
    "أشن": 2099,
    "شنو": 2516,
    "نو ": 2824,
    " أشن": 325,
    "أشنو": 2100,
    "شنو ": 2517,
    "كا": 2619,
    "در": 2401,
    "رو": 2464,
    " كا": 446,
    "كات": 2620,
    "اتق": 2139,
    "قدر": 2611,
    "درو": 2403,
    "رو ": 2465,
    " كات": 447,
    "كاتق": 2622,
    "اتقد": 2140,
    "تقدر": 2329,
    "قدرو": 2612,
    "درو ": 2404,
    "تد": 2303,
    "دي": 2417,
    " تد": 374,
    "تدي": 2304,
    "دير": 2423,
    "يرو": 2921,
    " تدي": 375,
    "تدير": 2305,
    "ديرو": 2425,
    "يرو ": 2922,
    " ش": 407,
    " شن": 418,
    " شنو": 419,
    "عن": 2577,
    "ند": 2807,
    "دك": 2405,
    " عن": 436,
    "عند": 2579,
    "ندك": 2808,
    "دكم": 2406,
    " عند": 438,
    "عندك": 2580,
    "ندكم": 2809,
    "دكم ": 2407,
    "عا": 2551,
    "او": 2235,
    " عا": 429,
    "عاو": 2554,
    "اون": 2236,
    "ونو": 2887,
    "نون": 2825,
    "وني": 2889,
    " عاو": 430,
    "عاون": 2555,
    "اونو": 2237,
    "ونون": 2888,
    "نوني": 2826,
    "وني ": 2890,
    " n": 183,
    "ne": 1369,
    "ee": 855,
    "ed": 849,
    " ne": 186,
    "nee": 1373,
    "eed": 857,
    "ed ": 850,
    " nee": 187,
    "need": 1374,
    "eed ": 858,
    " an": 26,
    " an ": 27,
    "v ": 1965,
    "ev ": 957,
    " ev ": 94,
    "ch": 729,
    "rg": 1682,
    "ge": 1016,
    " ch": 60,
    "cha": 731,
    "har": 1049,
    "arg": 644,
    "rge": 1683,
    "ger": 1022,
    " cha": 61,
    "char": 733,
    "harg": 1050,
    "arge": 645,
    "rger": 1684,
    "ger ": 1023,
    " l": 154,
    "ok": 1481,
    "ki": 1215,
    " lo": 163,
    "loo": 1268,
    "ook": 1521,
    "oki": 1482,
    "kin": 1216,
    " loo": 164,
    "look": 1269,
    "ooki": 1522,
    "okin": 1483,
    "king": 1217,
    "fo": 999,
    " fo": 105,
    "for": 1000,
    "or ": 1527,
    " for": 106,
    "for ": 1001,
    "ec": 836,
    "ct": 771,
    "tr": 1874,
    "ri": 1688,
    "c ": 710,
    " el": 83,
    "ele": 868,
    "lec": 1240,
    "ect": 844,
    "ctr": 778,
    "tri": 1879,
    "ric": 1689,
    "ic ": 1107,
    " ele": 84,
    "elec": 869,
    "lect": 1241,
    "ectr": 848,
    "ctri": 779,
    "tric": 1880,
    "ric ": 1690,
    "car": 716,
    "ar ": 640,
    " car": 55,
    "car ": 717,
    "ho": 1080,
    "ow": 1569,
    "w ": 1997,
    " sh": 240,
    "sho": 1753,
    "how": 1085,
    "ow ": 1570,
    " sho": 241,
    "show": 1754,
    "how ": 1086,
    "2": 534,
    "l2": 1229,
    "2 ": 535,
    " le": 159,
    "lev": 1246,
    "vel": 1972,
    "el2": 866,
    "l2 ": 1230,
    " lev": 162,
    "leve": 1247,
    "evel": 959,
    "vel2": 1974,
    "el2 ": 867,
    "rs": 1721,
    "ers": 923,
    "rs ": 1722,
    "gers": 1024,
    "ers ": 924,
    "a ": 560,
    " a ": 14,
    "om": 1489,
    " ho": 124,
    "hom": 1081,
    "ome": 1493,
    " hom": 125,
    "home": 1082,
    "ome ": 1494,
    "co": 752,
    "mm": 1317,
    "rc": 1649,
    "ci": 739,
    "ia": 1097,
    "l ": 1225,
    " co": 63,
    "com": 753,
    "omm": 1495,
    "mme": 1318,
    "mer": 1312,
    "erc": 916,
    "rci": 1654,
    "cia": 741,
    "ial": 1098,
    "al ": 606,
    " com": 64,
    "comm": 756,
    "omme": 1496,
    "mmer": 1320,
    "merc": 1313,
    "erci": 919,
    "rcia": 1656,
    "cial": 742,
    "ial ": 1099,
    "gi": 1030,
    "rgi": 1686,
    "gin": 1031,
    "argi": 646,
    "rgin": 1687,
    "ging": 1032,
    "ta": 1819,
    "ti": 1857,
    "io": 1161,
    " st": 250,
    "sta": 1790,
    "tat": 1826,
    "ati": 662,
    "tio": 1863,
    "ion": 1162,
    "on ": 1500,
    " sta": 251,
    "stat": 1792,
    "tati": 1827,
    "atio": 664,
    "tion": 1864,
    "ion ": 1163,
    " 2": 4,
    "22": 536,
    "2k": 539,
    "kw": 1222,
    " 22": 5,
    "22k": 537,
    "2kw": 540,
    "kw ": 1223,
    " 22k": 6,
    "22kw": 538,
    "2kw ": 541,
    "as": 653,
    "fas": 984,
    "ast": 655,
    "st ": 1786,
    " fas": 104,
    "fast": 985,
    "ast ": 656,
    "ol": 1484,
    " so": 246,
    "sol": 1770,
    "olu": 1487,
    "uti": 1957,
    " sol": 247,
    "solu": 1771,
    "olut": 1488,
    "luti": 1283,
    "utio": 1958,
    "j ": 1196,
    " j ": 146,
    "ai ": 591,
    " ai ": 24,
    "be": 675,
    " be": 39,
    "bes": 679,
    "eso": 936,
    "oin": 1473,
    "in ": 1151,
    " bes": 40,
    "beso": 680,
    "esoi": 937,
    "soin": 1768,
    "oin ": 1474,
    " d ": 71,
    " u": 274,
    "un": 1930,
    " un": 275,
    "un ": 1931,
    " un ": 276,
    "geu": 1025,
    "eur": 951,
    "rgeu": 1685,
    "geur": 1026,
    "eur ": 952,
    "che": 734,
    "her": 1060,
    "rch": 1652,
    "he ": 1056,
    " che": 62,
    "cher": 736,
    "herc": 1062,
    "erch": 918,
    "rche": 1653,
    "che ": 735,
    "pour": 1608,
    "it": 1182,
    "tu": 1884,
    "voi": 1987,
    "oit": 1479,
    "itu": 1186,
    "tur": 1885,
    "ure": 1946,
    " voi": 284,
    "voit": 1989,
    "oitu": 1480,
    "itur": 1187,
    "ture": 1886,
    "ure ": 1947,
    "é": 2062,
    " é": 311,
    "él": 2064,
    "iq": 1167,
    " él": 312,
    "éle": 2065,
    "riq": 1698,
    "iqu": 1169,
    " éle": 313,
    "élec": 2066,
    "triq": 1881,
    "riqu": 1699,
    "ique": 1170,
    "أح": 2090,
    "حت": 2362,
    "تا": 2297,
    "اج": 2141,
    "ج ": 2349,
    " أح": 319,
    "أحت": 2091,
    "حتا": 2363,
    "تاج": 2298,
    "اج ": 2142,
    " أحت": 320,
    "أحتا": 2092,
    "حتاج": 2364,
    "تاج ": 2299,
    "شا": 2500,
    "حن": 2374,
    " شا": 408,
    "شاح": 2501,
    "احن": 2147,
    "حن ": 2375,
    " شاح": 409,
    "شاحن": 2502,
    "احن ": 2148,
    " ل": 456,
    "لل": 2719,
    "سي": 2493,
    "يا": 2895,
    "رة": 2440,
    " لل": 461,
    "للس": 2722,
    "لسي": 2692,
    "سيا": 2494,
    "يار": 2896,
    "ارة": 2161,
    "رة ": 2441,
    " للس": 462,
    "للسي": 2724,
    "لسيا": 2693,
    "سيار": 2495,
    "يارة": 2897,
    "ارة ": 2162,
    "ئ": 2118,
    "لك": 2714,
    "كه": 2641,
    "هر": 2845,
    "ائ": 2129,
    "ئي": 2121,
    "الك": 2214,
    "لكه": 2717,
    "كهر": 2642,
    "هرب": 2846,
    "ربا": 2434,
    "بائ": 2249,
    "ائي": 2132,
    "ئية": 2123,
    " الك": 352,
    "الكه": 2215,
    "لكهر": 2718,
    "كهرب": 2643,
    "هربا": 2847,
    "ربائ": 2435,
    "بائي": 2251,
    "ائية": 2134,
    "ئية ": 2124,
    "ث": 2343,
    "أب": 2084,
    "بح": 2258,
    "حث": 2365,
    "ث ": 2344,
    " أب": 315,
    "أبح": 2085,
    "بحث": 2259,
    "حث ": 2366,
    " أبح": 316,
    "أبحث": 2086,
    "بحث ": 2260,
    "عن ": 2578,
    " عن ": 437,
    " كه": 452,
    "ئي ": 2122,
    " كهر": 453,
    "ائي ": 2133,
    "لط": 2699,
    "طو": 2543,
    "وم": 2877,
    "وب": 2869,
    "يل": 2938,
    "للط": 2725,
    "لطو": 2702,
    "طوم": 2544,
    "ومو": 2882,
    "موب": 2789,
    "وبي": 2870,
    "بيل": 2288,
    "يل ": 2939,
    " للط": 463,
    "للطو": 2726,
    "لطوم": 2703,
    "طومو": 2545,
    "وموب": 2883,
    "موبي": 2790,
    "وبيل": 2871,
    "بيل ": 2289,
    "ان": 2227,
    "نب": 2804,
    "كان": 2623,
    "انب": 2228,
    "نبح": 2805,
    " كان": 448,
    "كانب": 2624,
    "انبح": 2229,
    "نبحث": 2806,
    "ى": 2891,
    "لى": 2738,
    "ى ": 2892,
    "على": 2569,
    "لى ": 2739,
    " على": 432,
    "على ": 2570,
    "wal": 2001,
    "all": 613,
    "ll ": 1259,
    " wal": 291,
    "wall": 2002,
    "all ": 614,
    "te": 1828,
    "mou": 1334,
    "oun": 1560,
    "unt": 1936,
    "nte": 1426,
    "ted": 1832,
    " mou": 178,
    "moun": 1335,
    "ount": 1561,
    "unte": 1937,
    "nted": 1427,
    "ted ": 1833,
    "rt": 1727,
    "ab": 564,
    "bl": 688,
    "por": 1605,
    "ort": 1538,
    "rta": 1729,
    "tab": 1820,
    "abl": 565,
    "ble": 689,
    "le ": 1239,
    " por": 214,
    "port": 1606,
    "orta": 1540,
    "rtab": 1730,
    "tabl": 1821,
    "able": 566,
    "ble ": 690,
    " t": 257,
    "sl": 1758,
    "la": 1231,
    " te": 260,
    "tes": 1842,
    "esl": 934,
    "sla": 1759,
    "la ": 1232,
    " tes": 262,
    "tesl": 1844,
    "esla": 935,
    "sla ": 1760,
    "ty": 1890,
    "yp": 2041,
    " ty": 272,
    "typ": 1892,
    "ype": 2042,
    "pe ": 1589,
    " typ": 273,
    "type": 1893,
    "ype ": 2043,
    "_": 550,
    " _": 10,
    "__": 552,
    "_n": 556,
    "nu": 1438,
    "um": 1925,
    "mb": 1299,
    "r_": 1639,
    "_ ": 551,
    " __": 11,
    "__n": 554,
    "_nu": 557,
    "num": 1439,
    "umb": 1928,
    "mbe": 1300,
    "ber": 676,
    "er_": 912,
    "r__": 1640,
    "__ ": 553,
    " __n": 12,
    "__nu": 555,
    "_num": 558,
    "numb": 1440,
    "umbe": 1929,
    "mber": 1301,
    "ber_": 678,
    "er__": 913,
    "r__ ": 1641,
    "cc": 719,
    "cs": 769,
    " cc": 56,
    "ccs": 720,
    "cs ": 770,
    " ccs": 57,
    "ccs ": 721,
    "m ": 1287,
    " m ": 166,
    "mod": 1323,
    "ode": 1455,
    "del": 799,
    " mod": 174,
    "mode": 1324,
    "odel": 1456,
    "dels": 801,
    "bm": 691,
    "mw": 1344,
    " bm": 44,
    "bmw": 692,
    "mw ": 1345,
    " bmw": 45,
    "bmw ": 693,
    "eh": 861,
    "cl": 748,
    "veh": 1970,
    "ehi": 862,
    "hic": 1067,
    "icl": 1115,
    "cle": 749,
    "les": 1244,
    " veh": 280,
    "vehi": 1971,
    "ehic": 863,
    "hicl": 1068,
    "icle": 1116,
    "cles": 751,
    "les ": 1245,
    "el ": 865,
    "del ": 800,
    "nf": 1377,
    "rm": 1707,
    "ma": 1288,
    " in": 135,
    "inf": 1152,
    "nfo": 1378,
    "orm": 1530,
    "rma": 1708,
    "mat": 1296,
    " inf": 136,
    "info": 1153,
    "nfor": 1379,
    "form": 1002,
    "orma": 1531,
    "rmat": 1709,
    "mati": 1298,
    "vs": 1994,
    "evs": 963,
    "vs ": 1995,
    " evs": 96,
    "evs ": 964,
    "cle ": 750,
    " r": 224,
    "nd": 1362,
    "da": 788,
    " re": 225,
    "rec": 1661,
    "eco": 842,
    "men": 1309,
    "end": 890,
    "nda": 1364,
    "dat": 791,
    "ns ": 1413,
    " rec": 227,
    "reco": 1662,
    "ecom": 843,
    "mmen": 1319,
    "mend": 1310,
    "enda": 891,
    "ndat": 1366,
    "dati": 792,
    "ions": 1166,
    "ons ": 1512,
    "une": 1934,
    "ne ": 1370,
    " une": 277,
    "une ": 1935,
    "mon": 1327,
    "ont": 1515,
    "ntr": 1430,
    "tre": 1877,
    " mon": 175,
    "mont": 1329,
    "ontr": 1516,
    "ntre": 1431,
    "trez": 1878,
    " les": 161,
    " سي": 404,
    " سيا": 405,
    "مع": 2776,
    "لو": 2735,
    " مع": 477,
    "معل": 2778,
    "علو": 2567,
    "لوم": 2736,
    "وما": 2878,
    " معل": 479,
    "معلو": 2779,
    "علوم": 2568,
    "لوما": 2737,
    "ومات": 2879,
    "تسل": 2314,
    " تسل": 378,
    "تسلا": 2315,
    "سلا ": 2487,
    " ط": 425,
    " طو": 426,
    " طوم": 427,
    "من": 2783,
    " من": 480,
    "من ": 2784,
    " من ": 481,
    "يلا": 2940,
    "لات": 2658,
    "بيلا": 2290,
    "يلات": 2941,
    "لات ": 2659,
    "hy": 1092,
    "yu": 2045,
    " hy": 129,
    "hyu": 1093,
    "yun": 2046,
    "und": 1932,
    "dai": 789,
    " hyu": 130,
    "hyun": 1094,
    "yund": 2047,
    "unda": 1933,
    "ndai": 1365,
    "dai ": 790,
    "q ": 1625,
    " io": 139,
    "oni": 1505,
    "niq": 1389,
    "iq ": 1168,
    " ion": 140,
    "ioni": 1165,
    "oniq": 1506,
    "niq ": 1390,
    "lk": 1254,
    "ks": 1218,
    "sw": 1804,
    "ag": 582,
    "vol": 1990,
    "olk": 1485,
    "lks": 1256,
    "ksw": 1220,
    "swa": 1805,
    "wag": 1999,
    "age": 583,
    "gen": 1018,
    "en ": 887,
    " vol": 285,
    "volk": 1991,
    "olks": 1486,
    "lksw": 1257,
    "kswa": 1221,
    "swag": 1806,
    "wage": 2000,
    "agen": 585,
    "gen ": 1019,
    ".": 527,
    "d.": 782,
    "._": 528,
    " id": 133,
    "id.": 1118,
    "d._": 783,
    ".__": 529,
    " id.": 134,
    "id._": 1119,
    "d.__": 784,
    ".__n": 530,
    "rce": 1650,
    "ced": 724,
    "ede": 853,
    "des": 804,
    " mer": 172,
    "erce": 917,
    "rced": 1651,
    "cede": 725,
    "edes": 854,
    "des ": 805,
    "eq": 905,
    "qc": 1626,
    " eq": 89,
    "eqc": 906,
    "qc ": 1627,
    " eqc": 90,
    "eqc ": 907,
    " how": 126,
    "mu": 1341,
    "uc": 1905,
    " mu": 179,
    "muc": 1342,
    "uch": 1906,
    "ch ": 730,
    " muc": 180,
    "much": 1343,
    "uch ": 1907,
    "oe": 1457,
    "doe": 815,
    "oes": 1458,
    " doe": 78,
    "does": 816,
    "oes ": 1459,
    "ins": 1156,
    "nst": 1418,
    "tal": 1822,
    "lla": 1260,
    "lat": 1233,
    " ins": 137,
    "inst": 1157,
    "nsta": 1419,
    "stal": 1791,
    "tall": 1825,
    "alla": 615,
    "llat": 1261,
    "lati": 1235,
    "os": 1541,
    "cos": 763,
    "ost": 1542,
    " cos": 67,
    "cost": 764,
    "ost ": 1543,
    "ui": 1914,
    "em": 879,
    "ts": 1882,
    "req": 1670,
    "equ": 908,
    "qui": 1633,
    "uir": 1916,
    "rem": 1664,
    "eme": 882,
    "ent": 896,
    "nts": 1432,
    "ts ": 1883,
    " req": 229,
    "requ": 1671,
    "equi": 909,
    "quir": 1634,
    "uire": 1917,
    "irem": 1175,
    "reme": 1665,
    "emen": 883,
    "ment": 1311,
    "ents": 900,
    "nts ": 1433,
    "pr": 1615,
    "ro": 1713,
    "oc": 1448,
    "ss": 1779,
    " pr": 216,
    "pro": 1621,
    "roc": 1714,
    "oce": 1449,
    "ess": 938,
    "ss ": 1780,
    " pro": 218,
    "proc": 1622,
    "roce": 1715,
    "oces": 1450,
    "cess": 728,
    "ess ": 939,
    "bi": 683,
    "ie": 1122,
    "omb": 1491,
    "mbi": 1302,
    "bie": 684,
    "ien": 1126,
    "comb": 755,
    "ombi": 1492,
    "mbie": 1303,
    "bien": 685,
    "ien ": 1127,
    "û": 2074,
    "oû": 1571,
    "ût": 2077,
    "coû": 767,
    "oût": 1572,
    "ûte": 2078,
    "te ": 1829,
    " coû": 69,
    "coût": 768,
    "oûte": 1573,
    "ûte ": 2079,
    " l ": 155,
    "ex": 965,
    "xi": 2024,
    "ig": 1133,
    "nc": 1358,
    " ex": 97,
    "exi": 968,
    "xig": 2025,
    "ige": 1134,
    "enc": 888,
    "nce": 1359,
    " exi": 99,
    "exig": 969,
    "xige": 2026,
    "igen": 1135,
    "genc": 1020,
    "ence": 889,
    "nces": 1361,
    " كم": 450,
    " كم ": 451,
    "تك": 2332,
    "كل": 2636,
    "لف": 2707,
    "ف ": 2589,
    " تك": 385,
    "تكل": 2333,
    "كلف": 2637,
    "لف ": 2708,
    " تكل": 386,
    "تكلف": 2334,
    "كلف ": 2638,
    "عم": 2573,
    "مل": 2780,
    " عم": 434,
    "عمل": 2575,
    "ملي": 2781,
    "لية": 2742,
    " عمل": 435,
    "عملي": 2576,
    "ملية": 2782,
    "لية ": 2743,
    "تر": 2306,
    "رك": 2455,
    "يب": 2901,
    "ب ": 2246,
    "لتر": 2670,
    "ترك": 2307,
    "ركي": 2458,
    "كيب": 2645,
    "يب ": 2902,
    "التر": 2192,
    "لترك": 2671,
    "تركي": 2308,
    "ركيب": 2459,
    "كيب ": 2646,
    "مت": 2763,
    "طل": 2537,
    "لب": 2663,
    " مت": 470,
    "متط": 2764,
    "تطل": 2320,
    "طلب": 2538,
    "لبا": 2664,
    "بات": 2252,
    " متط": 471,
    "متطل": 2765,
    "تطلب": 2321,
    "طلبا": 2539,
    "لبات": 2666,
    "بات ": 2253,
    "شح": 2503,
    "حا": 2356,
    " شح": 410,
    "شحا": 2504,
    "حال": 2357,
    "ال ": 2184,
    " شحا": 411,
    "شحال": 2505,
    "حال ": 2358,
    "كاي": 2625,
    "ايك": 2243,
    "يكل": 2934,
    " كاي": 449,
    "كايك": 2627,
    "ايكل": 2244,
    "يكلف": 2935,
    "اتد": 2137,
    "كاتد": 2621,
    "اتدي": 2138,
    "si": 1755,
    "na": 1353,
    "rof": 1716,
    "ofe": 1462,
    "fes": 990,
    "ssi": 1781,
    "sio": 1756,
    "ona": 1501,
    "nal": 1354,
    "prof": 1623,
    "rofe": 1717,
    "ofes": 1463,
    "fess": 991,
    "essi": 940,
    "ssio": 1782,
    "sion": 1757,
    "iona": 1164,
    "onal": 1502,
    "nal ": 1355,
    " is": 141,
    " is ": 142,
    "th": 1847,
    " th": 263,
    "thi": 1855,
    "his": 1069,
    " thi": 266,
    "this": 1856,
    "his ": 1070,
    "mp": 1336,
    "ib": 1101,
    "omp": 1497,
    "mpa": 1337,
    "pat": 1586,
    "tib": 1858,
    "ibl": 1104,
    "comp": 757,
    "ompa": 1498,
    "mpat": 1340,
    "pati": 1587,
    "atib": 663,
    "tibl": 1860,
    "ible": 1105,
    "wi": 2011,
    " wi": 295,
    "wit": 2012,
    "ith": 1184,
    "th ": 1848,
    " wit": 296,
    "with": 2013,
    "ith ": 1185,
    "my": 1346,
    " my": 181,
    "my ": 1347,
    " my ": 182,
    "ars": 651,
    "cars": 718,
    "ars ": 652,
    "wo": 2014,
    "rk": 1702,
    " wo": 297,
    "wor": 2015,
    "ork": 1528,
    "rk ": 1703,
    " wor": 298,
    "work": 2016,
    "ork ": 1529,
    "il": 1141,
    "ibi": 1102,
    "bil": 686,
    "ili": 1145,
    "lit": 1252,
    "ity": 1188,
    "ty ": 1891,
    "tibi": 1859,
    "ibil": 1103,
    "bili": 687,
    "ilit": 1146,
    "lity": 1253,
    "ity ": 1189,
    "nn": 1397,
    "to": 1867,
    "con": 758,
    "onn": 1509,
    "nne": 1398,
    "nec": 1371,
    "cto": 776,
    "tor": 1869,
    " con": 65,
    "conn": 759,
    "onne": 1510,
    "nnec": 1400,
    "nect": 1372,
    "ecto": 847,
    "ctor": 777,
    "tor ": 1870,
    "pes": 1599,
    "ypes": 2044,
    "pes ": 1600,
    " ce": 58,
    " ce ": 59,
    "-i": 518,
    "t-i": 1817,
    "-il": 519,
    "il ": 1142,
    "st-i": 1789,
    "t-il": 1818,
    "-il ": 520,
    " av": 36,
    "vec": 1968,
    "ec ": 837,
    " ave": 37,
    "avec": 673,
    "vec ": 1969,
    " ma": 167,
    "ma ": 1289,
    " ma ": 168,
    " هل": 495,
    "هل ": 2849,
    " هل ": 496,
    "هذ": 2842,
    " هذ": 493,
    "هذا": 2843,
    " هذا": 494,
    "هذا ": 2844,
    "لش": 2694,
    "الش": 2204,
    "لشا": 2695,
    " الش": 348,
    "الشا": 2205,
    "لشاح": 2696,
    "تو": 2338,
    "وا": 2858,
    "اف": 2180,
    "فق": 2601,
    "ق ": 2604,
    "متو": 2766,
    "توا": 2339,
    "واف": 2867,
    "افق": 2181,
    "فق ": 2602,
    " متو": 472,
    "متوا": 2767,
    "تواف": 2340,
    "وافق": 2868,
    "افق ": 2182,
    "مع ": 2777,
    " مع ": 478,
    "رت": 2442,
    "ارت": 2163,
    "رتي": 2443,
    "يارت": 2898,
    "ارتي": 2164,
    "رتي ": 2444,
    " و": 501,
    " وا": 502,
    "واش": 2865,
    " واش": 505,
    "واش ": 2866,
    "اد": 2153,
    " ها": 491,
    "هاد": 2834,
    "اد ": 2154,
    " هاد": 492,
    "هاد ": 2835,
    "يخ": 2912,
    "ايخ": 2239,
    "يخد": 2913,
    "دم ": 2409,
    "كايخ": 2626,
    "ايخد": 2240,
    "يخدم": 2914,
    "خدم ": 2383,
    "الط": 2207,
    " الط": 349,
    "الطو": 2209,
    " دي": 395,
    "ديا": 2419,
    "يال": 2899,
    "الي": 2221,
    "لي ": 2741,
    " ديا": 396,
    "ديال": 2420,
    "يالي": 2900,
    "الي ": 2222,
    " vs": 287,
    " vs ": 288,
    "ad": 577,
    "had": 1044,
    "ade": 578,
    "dem": 802,
    "emo": 884,
    "mo ": 1322,
    "chad": 732,
    "hade": 1045,
    "adem": 579,
    "demo": 803,
    "emo ": 885,
    "su": 1797,
    "up": 1941,
    "pp": 1610,
    " su": 252,
    "sup": 1800,
    "upp": 1942,
    "ppo": 1613,
    "rt ": 1728,
    " sup": 253,
    "supp": 1801,
    "uppo": 1943,
    "ppor": 1614,
    "ort ": 1539,
    "iv": 1190,
    " gi": 112,
    "giv": 1033,
    "ive": 1191,
    " giv": 113,
    "give": 1034,
    "ive ": 1192,
    "im": 1147,
    "sti": 1795,
    "tim": 1861,
    "ima": 1148,
    "ate": 659,
    "esti": 946,
    "stim": 1796,
    "tima": 1862,
    "imat": 1149,
    "mate": 1297,
    "ate ": 660,
    "ul": 1918,
    "ld": 1236,
    "wou": 2017,
    "oul": 1558,
    "uld": 1919,
    "ld ": 1237,
    " wou": 299,
    "woul": 2018,
    "ould": 1559,
    "uld ": 1920,
    " it": 143,
    "it ": 1183,
    " it ": 144,
    " s ": 234,
    "the": 1852,
    " the": 265,
    "the ": 1853,
    "pri": 1618,
    " pri": 217,
    "pric": 1619,
    "rice": 1691,
    "ice ": 1111,
    "uo": 1938,
    "ot": 1544,
    "quo": 1635,
    "uot": 1939,
    "ote": 1548,
    " quo": 223,
    "quot": 1636,
    "uote": 1940,
    "ote ": 1549,
    "ici": 1113,
    "cin": 743,
    "rici": 1692,
    "icin": 1114,
    "cing": 744,
    "vez-": 1982,
    "don": 817,
    "ner": 1375,
    " don": 79,
    "donn": 818,
    "nner": 1401,
    "ner ": 1376,
    " ç": 308,
    " ça": 309,
    "ça ": 2059,
    " ça ": 310,
    "ter": 1838,
    "era": 914,
    "rai": 1643,
    "ait": 601,
    "ûter": 2080,
    "tera": 1840,
    "erai": 915,
    "rait": 1644,
    "ait ": 602,
    "uel ": 1911,
    "est ": 943,
    " le ": 160,
    "ix": 1193,
    "rix": 1700,
    "ix ": 1194,
    "prix": 1620,
    "rix ": 1701,
    "قدي": 2615,
    "تقدي": 2331,
    "قدير": 2616,
    "دير ": 2424,
    "سع": 2482,
    "لسع": 2688,
    "سعر": 2483,
    "عر ": 2560,
    "للسع": 2723,
    "لسعر": 2689,
    "سعر ": 2484,
    "سيك": 2496,
    " سيك": 406,
    "سيكل": 2497,
    "هو": 2852,
    " هو": 497,
    "هو ": 2853,
    " هو ": 498,
    "السع": 2202,
    " ن": 484,
    "نع": 2810,
    "رف": 2451,
    " نع": 485,
    "نعر": 2811,
    "عرف": 2563,
    "رف ": 2452,
    " نعر": 486,
    "نعرف": 2812,
    "عرف ": 2564,
    "لث": 2674,
    "ثم": 2345,
    "الث": 2194,
    "لثم": 2675,
    "ثمن": 2346,
    " الث": 344,
    "الثم": 2195,
    "لثمن": 2676,
    "ثمن ": 2347,
    " غ": 439,
    "غا": 2582,
    " غا": 440,
    "غاي": 2583,
    " غاي": 441,
    "غايك": 2584,
    " to": 267,
    "tot": 1872,
    "ota": 1546,
    " tot": 269,
    "tota": 1873,
    "otal": 1547,
    "tal ": 1823,
    "fu": 1008,
    " fu": 109,
    "ful": 1009,
    "ull": 1921,
    " ful": 110,
    "full": 1010,
    "ull ": 1922,
    "ac": 569,
    "ck": 745,
    "ka": 1209,
    "pac": 1577,
    "ack": 573,
    "cka": 746,
    "kag": 1210,
    "ge ": 1017,
    " pac": 206,
    "pack": 1578,
    "acka": 574,
    "ckag": 747,
    "kage": 1211,
    "age ": 584,
    "to ": 1868,
    " to ": 268,
    " ta": 258,
    "alk": 611,
    "lk ": 1255,
    " tal": 259,
    "talk": 1824,
    "alk ": 612,
    " pe": 209,
    "per": 1596,
    "rso": 1725,
    "son": 1772,
    " per": 210,
    "pers": 1597,
    "erso": 925,
    "rson": 1726,
    "son ": 1773,
    "ct ": 772,
    "ect ": 845,
    "ale": 607,
    "sale": 1738,
    "ales": 608,
    "hu": 1089,
    " hu": 127,
    "hum": 1090,
    "uma": 1926,
    "man": 1292,
    " hum": 128,
    "huma": 1091,
    "uman": 1927,
    "man ": 1293,
    "sf": 1748,
    " tr": 270,
    "tra": 1875,
    "ans": 628,
    "nsf": 1414,
    "sfe": 1749,
    " tra": 271,
    "tran": 1876,
    "rans": 1647,
    "ansf": 629,
    "nsfe": 1415,
    "sfer": 1750,
    " ag": 19,
    " age": 20,
    "gent": 1021,
    "ent ": 897,
    "pec": 1592,
    "eci": 840,
    "ali": 609,
    "ist": 1180,
    "spec": 1778,
    "peci": 1593,
    "ecia": 841,
    "iali": 1100,
    "alis": 610,
    "list": 1251,
    "ist ": 1181,
    "à": 2055,
    " à": 306,
    "à ": 2056,
    " à ": 307,
    "sonn": 1774,
    "nne ": 1399,
    "cte": 773,
    "tez": 1845,
    "ecte": 846,
    "ctez": 775,
    "tez-": 1846,
    "au": 666,
    " au": 33,
    "aux": 668,
    " aux": 35,
    "aux ": 669,
    " ven": 281,
    "vent": 1977,
    "ente": 899,
    "ntes": 1429,
    "tes ": 1843,
    "تح": 2300,
    "حد": 2367,
    "دث": 2399,
    "لتح": 2668,
    "تحد": 2301,
    "حدث": 2369,
    "دث ": 2400,
    "التح": 2191,
    "لتحد": 2669,
    "تحدث": 2302,
    "حدث ": 2370,
    "شخ": 2506,
    "خص": 2387,
    "ص ": 2526,
    " شخ": 412,
    "شخص": 2507,
    "خص ": 2388,
    " شخص": 413,
    "شخص ": 2508,
    "بط": 2267,
    "طن": 2540,
    " ار": 336,
    "ارب": 2159,
    "ربط": 2436,
    "بطن": 2268,
    "طني": 2541,
    " ارب": 337,
    "اربط": 2160,
    "ربطن": 2437,
    "بطني": 2269,
    "طني ": 2542,
    "بف": 2275,
    "فر": 2593,
    "يق": 2930,
    " بف": 366,
    "بفر": 2276,
    "فري": 2596,
    "ريق": 2472,
    "يق ": 2931,
    " بفر": 367,
    "بفري": 2277,
    "فريق": 2597,
    "ريق ": 2473,
    "لم": 2729,
    "مب": 2758,
    "الم": 2219,
    "لمب": 2730,
    "مبي": 2759,
    "بيع": 2284,
    "يعا": 2925,
    "عات": 2552,
    " الم": 354,
    "المب": 2220,
    "لمبي": 2731,
    "مبيع": 2760,
    "بيعا": 2285,
    "يعات": 2926,
    "عات ": 2553,
    "هد": 2839,
    " نه": 488,
    "نهد": 2821,
    "هدر": 2840,
    "در ": 2402,
    " نهد": 489,
    "نهدر": 2822,
    "هدر ": 2841,
    "شي": 2523,
    " شي": 420,
    "شي ": 2524,
    " شي ": 421,
    "واح": 2860,
    "احد": 2145,
    "حد ": 2368,
    " واح": 503,
    "واحد": 2861,
    "احد ": 2146,
    "وص": 2872,
    "صل": 2530,
    "لن": 2732,
    " وص": 506,
    "وصل": 2873,
    "صلن": 2531,
    "لني": 2733,
    " وصل": 507,
    "وصلن": 2874,
    "صلني": 2532,
    "لني ": 2734,
    "ئع": 2119,
    "الب": 2188,
    "ائع": 2130,
    "ئع ": 2120,
    " الب": 342,
    "البا": 2189,
    "لبائ": 2665,
    "بائع": 2250,
    "ائع ": 2131,
    "ep": 902,
    "rep": 1668,
    "epr": 903,
    "pre": 1616,
    "res": 1674,
    "ese": 932,
    "sen": 1744,
    "nta": 1424,
    "tiv": 1865,
    " rep": 228,
    "repr": 1669,
    "epre": 904,
    "pres": 1617,
    "rese": 1675,
    "esen": 933,
    "sent": 1745,
    "enta": 898,
    "ntat": 1425,
    "ativ": 665,
    "tive": 1866,
    "hn": 1074,
    "tec": 1830,
    "ech": 838,
    "chn": 737,
    "hni": 1078,
    "nic": 1385,
    "ica": 1108,
    "cal": 712,
    " tec": 261,
    "tech": 1831,
    "echn": 839,
    "chni": 738,
    "hnic": 1079,
    "nica": 1386,
    "ical": 1109,
    "cal ": 713,
    "xp": 2027,
    "exp": 970,
    "xpe": 2028,
    "ert": 926,
    " exp": 100,
    "expe": 971,
    "xper": 2029,
    "pert": 1598,
    "ert ": 927,
    "lt": 1276,
    "nsu": 1420,
    "sul": 1798,
    "ult": 1923,
    "lta": 1277,
    "cons": 760,
    "onsu": 1514,
    "nsul": 1421,
    "sult": 1799,
    "ulta": 1924,
    "ltat": 1278,
    "am": 618,
    " na": 184,
    "nam": 1356,
    "ame": 619,
    " nam": 185,
    "name": 1357,
    "ame ": 620,
    "oh": 1467,
    " jo": 149,
    "joh": 1203,
    "ohn": 1468,
    "hn ": 1075,
    " joh": 150,
    "john": 1204,
    "ohn ": 1469,
    "sm": 1763,
    "mi": 1314,
    " sm": 244,
    "smi": 1764,
    "mit": 1315,
    " smi": 245,
    "smit": 1765,
    "mith": 1316,
    "ah": 586,
    "hm": 1071,
    " ah": 21,
    "ahm": 588,
    "hme": 1072,
    "med": 1306,
    " ahm": 22,
    "ahme": 589,
    "hmed": 1073,
    "med ": 1307,
    " em": 85,
    "ema": 880,
    "mai": 1290,
    "ail": 594,
    " ema": 86,
    "emai": 881,
    "mail": 1291,
    "ail ": 595,
    "@": 546,
    "n@": 1350,
    "@e": 547,
    "l.": 1226,
    ".c": 531,
    "hn@": 1076,
    "n@e": 1351,
    "@em": 548,
    "il.": 1143,
    "l.c": 1227,
    ".co": 532,
    "om ": 1490,
    "ohn@": 1470,
    "hn@e": 1077,
    "n@em": 1352,
    "@ema": 549,
    "ail.": 596,
    "il.c": 1144,
    "l.co": 1228,
    ".com": 533,
    "com ": 754,
    "rea": 1659,
    "eac": 830,
    "ach": 571,
    " rea": 226,
    "reac": 1660,
    "each": 831,
    "ach ": 572,
    " at": 31,
    " at ": 32,
    "+": 510,
    " +": 1,
    "+_": 511,
    " +_": 2,
    "+__": 512,
    " +__": 3,
    "+__n": 513,
    "ny": 1441,
    "pan": 1579,
    "any": 632,
    "ny ": 1442,
    "mpan": 1338,
    "pany": 1580,
    "any ": 633,
    "mot": 1332,
    "oto": 1552,
    "ors": 1536,
    " mot": 177,
    "moto": 1333,
    "otor": 1553,
    "tors": 1871,
    "ors ": 1537,
    "ap": 636,
    " ap": 29,
    "app": 637,
    "ppe": 1611,
    "pel": 1594,
    "lle": 1262,
    " app": 30,
    "appe": 638,
    "ppel": 1612,
    "pell": 1595,
    "elle": 871,
    "lle ": 1263,
    "mar": 1294,
    "ari": 647,
    "rie": 1693,
    "ie ": 1123,
    " mar": 169,
    "mari": 1295,
    "arie": 648,
    "rie ": 1694,
    "du": 821,
    "ub": 1902,
    " du": 80,
    "dub": 822,
    "ubo": 1903,
    "boi": 695,
    "ois": 1477,
    " dub": 81,
    "dubo": 823,
    "uboi": 1904,
    "bois": 696,
    "ois ": 1478,
    "mon ": 1328,
    "e@": 826,
    "ie@": 1124,
    "e@e": 827,
    "rie@": 1695,
    "ie@e": 1125,
    "e@em": 828,
    "اس": 2170,
    "سم": 2489,
    "مي": 2793,
    " اس": 338,
    "اسم": 2171,
    "سمي": 2490,
    "مي ": 2794,
    " اسم": 339,
    "اسمي": 2172,
    "سمي ": 2491,
    "حم": 2371,
    "مد": 2771,
    "أحم": 2093,
    "حمد": 2372,
    "مد ": 2772,
    " أحم": 321,
    "أحمد": 2094,
    "حمد ": 2373,
    "مح": 2768,
    " مح": 473,
    "محم": 2769,
    " محم": 474,
    "محمد": 2770,
    "بر": 2261,
    " بر": 360,
    "بري": 2262,
    "يدي": 2917,
    "دي ": 2418,
    " بري": 361,
    "بريد": 2263,
    "ريدي": 2471,
    "يدي ": 2918,
    "إ": 2109,
    "لإ": 2651,
    "إل": 2110,
    "كت": 2628,
    "الإ": 2185,
    "لإل": 2652,
    "إلك": 2111,
    "لكت": 2715,
    "كتر": 2629,
    "ترو": 2309,
    "رون": 2466,
    " الإ": 341,
    "الإل": 2186,
    "لإلك": 2653,
    "إلكت": 2112,
    "لكتر": 2716,
    "كترو": 2630,
    "ترون": 2310,
    "روني": 2467,
    "d@": 785,
    "ed@": 851,
    "d@e": 786,
    "med@": 1308,
    "ed@e": 852,
    "d@em": 787,
    " سم": 402,
    "ميت": 2795,
    "يتي": 2907,
    " سمي": 403,
    "سميت": 2492,
    "ميتي": 2796,
    "يتي ": 2908,
    " خ": 387,
    "يج": 2909,
    " خد": 388,
    "خدي": 2385,
    "ديج": 2421,
    "يجة": 2910,
    " خدي": 389,
    "خديج": 2386,
    "ديجة": 2422,
    "يجة ": 2911,
    "إي": 2115,
    "يم": 2942,
    "لإي": 2654,
    "إيم": 2116,
    "يمي": 2943,
    "ميل": 2797,
    "الإي": 2187,
    "لإيم": 2655,
    "إيمي": 2117,
    "يميل": 2944,
    "ميل ": 2798,
    " k": 151,
    "kh": 1212,
    "di": 808,
    "ij": 1138,
    "ja": 1197,
    "a@": 561,
    " kh": 152,
    "kha": 1213,
    "adi": 580,
    "dij": 811,
    "ija": 1139,
    "ja@": 1198,
    "a@e": 562,
    " kha": 153,
    "khad": 1214,
    "hadi": 1046,
    "adij": 581,
    "dija": 812,
    "ija@": 1140,
    "ja@e": 1199,
    "a@em": 563,
    "شر": 2509,
    " شر": 414,
    "شرك": 2510,
    "ركت": 2456,
    "كتي": 2631,
    " شرك": 415,
    "شركت": 2511,
    "ركتي": 2457,
    "كتي ": 2632,
    "ph": 1601,
    " ph": 211,
    "pho": 1602,
    "hon": 1083,
    "one": 1503,
    " pho": 212,
    "phon": 1603,
    "hone": 1084,
    "one ": 1504,
    " nu": 194,
    " num": 195,
    "ber ": 677,
    "are": 641,
    "mpar": 1339,
    "pare": 1582,
    "are ": 642,
    "if": 1129,
    " di": 74,
    "dif": 809,
    "iff": 1130,
    "ere": 920,
    "ren": 1666,
    " dif": 75,
    "diff": 810,
    "iffe": 1131,
    "fere": 989,
    "eren": 921,
    "renc": 1667,
    "nce ": 1360,
    "et": 947,
    "tw": 1887,
    "we": 2005,
    "bet": 681,
    "etw": 948,
    "twe": 1888,
    "wee": 2006,
    "een": 859,
    " bet": 41,
    "betw": 682,
    "etwe": 949,
    "twee": 1889,
    "ween": 2007,
    "een ": 860,
    "vel ": 1973,
    "and": 623,
    "nd ": 1363,
    " and": 28,
    "and ": 624,
    "7": 542,
    " 7": 7,
    "7k": 543,
    " 7k": 8,
    "7kw": 544,
    " 7kw": 9,
    "7kw ": 545,
    " ot": 200,
    "oth": 1550,
    " oth": 201,
    "othe": 1551,
    "ther": 1854,
    "her ": 1061,
    "br": 700,
    "ds": 819,
    " br": 48,
    "bra": 701,
    "nds": 1367,
    "ds ": 820,
    " bra": 49,
    "bran": 702,
    "rand": 1646,
    "ands": 625,
    "nds ": 1368,
    "rer": 1672,
    "arer": 643,
    "rer ": 1673,
    "urs": 1948,
    "eurs": 953,
    "urs ": 1949,
    "uell": 1912,
    " la": 156,
    " la ": 157,
    "fé": 1011,
    "ér": 2067,
    "ffé": 997,
    "fér": 1012,
    "ére": 2068,
    "iffé": 1132,
    "ffér": 998,
    "fére": 1013,
    "éren": 2069,
    " ق": 442,
    "قا": 2605,
    "رن": 2460,
    " قا": 443,
    "قار": 2608,
    "ارن": 2167,
    "رن ": 2461,
    " قار": 444,
    "قارن": 2609,
    "ارن ": 2168,
    "ين": 2945,
    "بين": 2291,
    "ين ": 2946,
    " بين": 372,
    "بين ": 2292,
    "شو": 2518,
    "لشو": 2697,
    "شوا": 2519,
    "الشو": 2206,
    "لشوا": 2698,
    "شواح": 2520,
    "واحن": 2862,
    "رق": 2453,
    "الف": 2212,
    "لفر": 2709,
    "فرق": 2594,
    "رق ": 2454,
    " الف": 351,
    "الفر": 2213,
    "لفرق": 2710,
    "فرق ": 2595,
    "نل": 2815,
    "رنل": 2462,
    "نلي": 2816,
    "ارنل": 2169,
    "رنلي": 2463,
    "نلي ": 2817,
    "نا": 2801,
    "حنا": 2376,
    "نات": 2802,
    "احنا": 2149,
    "حنات": 2377,
    "نات ": 2803,
    " ac": 17,
    "ac ": 570,
    " ac ": 18,
    "dc": 796,
    " dc": 72,
    "dc ": 797,
    " dc ": 73,
    " sl": 242,
    "slo": 1761,
    "low": 1270,
    " slo": 243,
    "slow": 1762,
    "low ": 1271,
    "ye": 2032,
    " ye": 301,
    "yes": 2036,
    " yes": 303,
    "yes ": 2037,
    "yea": 2034,
    "eah": 832,
    "ah ": 587,
    " yea": 302,
    "yeah": 2035,
    "eah ": 833,
    "f ": 980,
    "of ": 1461,
    " of ": 198,
    "cou": 765,
    "rse": 1723,
    "se ": 1741,
    " cou": 68,
    "cour": 766,
    "ours": 1564,
    "urse": 1950,
    "rse ": 1724,
    "sur": 1802,
    " sur": 254,
    "sure": 1803,
    "bs": 703,
    "ly": 1284,
    " ab": 15,
    "abs": 567,
    "bso": 704,
    "ute": 1955,
    "tel": 1834,
    "ely": 877,
    "ly ": 1285,
    " abs": 16,
    "abso": 568,
    "bsol": 705,
    "lute": 1282,
    "utel": 1956,
    "tely": 1835,
    "ely ": 878,
    "rr": 1718,
    "cor": 761,
    "orr": 1534,
    "rre": 1719,
    " cor": 66,
    "corr": 762,
    "orre": 1535,
    "rrec": 1720,
    "rect": 1663,
    " ou": 202,
    "oui": 1556,
    "ui ": 1915,
    " oui": 203,
    "oui ": 1557,
    " bi": 42,
    " bie": 43,
    "sû": 1809,
    "ûr": 2075,
    " sû": 255,
    "sûr": 1810,
    "ûr ": 2076,
    " sûr": 256,
    "sûr ": 1811,
    "نعم": 2813,
    "عم ": 2574,
    " نعم": 487,
    "نعم ": 2814,
    "أج": 2087,
    "جل": 2352,
    " أج": 317,
    "أجل": 2088,
    "جل ": 2353,
    " أجل": 318,
    "أجل ": 2089,
    "طب": 2534,
    "بع": 2270,
    " با": 358,
    "بال": 2256,
    "لطب": 2700,
    "طبع": 2535,
    "بع ": 2271,
    " بال": 359,
    "بالط": 2257,
    "الطب": 2208,
    "لطبع": 2701,
    "طبع ": 2536,
    "أي": 2106,
    "يو": 2947,
    " أي": 330,
    "أيو": 2107,
    "يوا": 2948,
    "وا ": 2859,
    " أيو": 331,
    "أيوا": 2108,
    "يوا ": 2949,
    "اخ": 2150,
    "خا": 2379,
    "واخ": 2863,
    "اخا": 2151,
    "خا ": 2380,
    " واخ": 504,
    "واخا": 2864,
    "اخا ": 2152,
    "بل": 2278,
    " بل": 368,
    "بلا": 2279,
    " بلا": 369,
    "بلا ": 2280,
    "مان": 2756,
    "اني": 2230,
    "نيك": 2829,
    " مان": 469,
    "ماني": 2757,
    "انيك": 2231,
    "نيك ": 2830,
    "xa": 2021,
    "exa": 966,
    "xac": 2022,
    "act": 575,
    "tem": 1836,
    " exa": 98,
    "exac": 967,
    "xact": 2023,
    "acte": 576,
    "ctem": 774,
    "teme": 1837,
    "tha": 1849,
    " tha": 264,
    "that": 1851,
    "gh": 1027,
    "ht": 1087,
    " ri": 231,
    "rig": 1696,
    "igh": 1136,
    "ght": 1028,
    "ht ": 1088,
    " rig": 232,
    "righ": 1697,
    "ight": 1137,
    "ght ": 1029,
    "no": 1402,
    " no": 188,
    "no ": 1403,
    " no ": 189,
    "nk": 1394,
    "han": 1047,
    "ank": 626,
    "nks": 1395,
    "ks ": 1219,
    "than": 1850,
    "hank": 1048,
    "anks": 627,
    "nks ": 1396,
    "not": 1408,
    "ot ": 1545,
    " not": 192,
    "not ": 1409,
    "int": 1158,
    "ste": 1793,
    " int": 138,
    "inte": 1159,
    "nter": 1428,
    "tere": 1841,
    "eres": 922,
    "rest": 1677,
    "este": 945,
    "sted": 1794,
    "op": 1523,
    "nop": 1406,
    "ope": 1524,
    " nop": 191,
    "nope": 1407,
    "ope ": 1525,
    "non": 1404,
    " non": 190,
    "non ": 1405,
    "ci ": 740,
    "rci ": 1655,
    " لا": 457,
    " لا ": 458,
    "شك": 2512,
    "كر": 2633,
    "را": 2431,
    " شك": 416,
    "شكر": 2513,
    "كرا": 2634,
    "را ": 2432,
    " شكر": 417,
    "شكرا": 2514,
    "كرا ": 2635,
    " لس": 459,
    "لست": 2686,
    "ست ": 2479,
    " لست": 460,
    "لست ": 2687,
    "مه": 2785,
    "هت": 2836,
    "تم": 2335,
    " مه": 482,
    "مهت": 2786,
    "هتم": 2837,
    "تما": 2336,
    " مهت": 483,
    "مهتم": 2787,
    "هتما": 2838,
    "تما ": 2337,
    "ماش": 2754,
    "اشي": 2175,
    " ماش": 468,
    "ماشي": 2755,
    "اشي ": 2176,
    "الل": 2216,
    "للا": 2720,
    " الل": 353,
    "اللا": 2217,
    "للا ": 2721,
    "pas": 1584,
    "as ": 654,
    " pas": 208,
    "pas ": 1585,
    "té": 1894,
    "sé": 1807,
    "é ": 2063,
    "nté": 1434,
    "tér": 1895,
    "ssé": 1783,
    "sé ": 1808,
    "inté": 1160,
    "ntér": 1435,
    "tére": 1896,
    "éres": 2070,
    "ress": 1676,
    "essé": 941,
    "ssé ": 1784,
    "now": 1410,
    " now": 193,
    "now ": 1411,
    "by": 706,
    " by": 50,
    "bye": 707,
    "ye ": 2033,
    " bye": 51,
    "bye ": 708,
    "db": 793,
    "odb": 1453,
    "dby": 794,
    "oodb": 1520,
    "odby": 1454,
    "dbye": 795,
    "see": 1742,
    "ee ": 856,
    " see": 238,
    "see ": 1743,
    " lat": 158,
    "late": 1234,
    "ater": 661,
    "ter ": 1839,
    "au ": 667,
    " au ": 34,
    "rev": 1678,
    "evo": 961,
    " rev": 230,
    "revo": 1679,
    "evoi": 962,
    "voir": 1988,
    "ô": 2071,
    "tô": 1897,
    "ôt": 2072,
    "ntô": 1436,
    "tôt": 1898,
    "ôt ": 2073,
    "ient": 1128,
    "entô": 901,
    "ntôt": 1437,
    "tôt ": 1899,
    "مة": 2761,
    "امة": 2225,
    "مة ": 2762,
    "لامة": 2662,
    "امة ": 2226,
    " إ": 332,
    " إل": 333,
    "إلى": 2113,
    " إلى": 334,
    "إلى ": 2114,
    "ء": 2081,
    "لق": 2711,
    "اء": 2127,
    "ء ": 2082,
    "للق": 2727,
    "لقا": 2712,
    "قاء": 2606,
    "اء ": 2128,
    "اللق": 2218,
    "للقا": 2728,
    "لقاء": 2713,
    "قاء ": 2607,
    "بس": 2264,
    " بس": 362,
    "بسل": 2265,
    " بسل": 363,
    "بسلا": 2266,
    "تش": 2316,
    "وف": 2875,
    " تش": 379,
    "تشو": 2317,
    "شوف": 2521,
    "وف ": 2876,
    " تشو": 380,
    "تشوف": 2318,
    "شوف ": 2522,
    " خي": 390,
    " خير": 391,
    " وم": 508,
    "ومع": 2880,
    " ومع": 509,
    "ومع ": 2881
  },
  "response": null,
  "action_text": null
}