{
  "text": {
    "hello": 85,
    "hi": 88,
    "hey": 87,
    "good": 82,
    "morning": 127,
    "evening": 71,
    "bonjour": 22,
    "salut": 173,
    "bonsoir": 23,
    "مرحبا": 323,
    "أهلا": 228,
    "السلام": 244,
    "عليكم": 295,
    "صباح": 290,
    "الخير": 241,
    "بيك": 263,
    "سلام": 278,
    "كيفاش": 310,
    "داير": 275,
    "اهلا": 256,
    "english": 65,
    "français": 79,
    "العربية": 250,
    "الدارجة": 242,
    "i": 93,
    "want": 210,
    "je": 105,
    "veux": 204,
    "أريد": 225,
    "بغيت": 260,
    "speak": 181,
    "parler": 146,
    "what": 211,
    "can": 26,
    "you": 217,
    "do": 59,
    "services": 175,
    "offer": 141,
    "help": 86,
    "me": 119,
    "have": 84,
    "qu": 159,
    "est": 67,
    "ce": 30,
    "que": 160,
    "vous": 207,
    "pouvez": 153,
    "faire": 76,
    "quels": 163,
    "offrez": 142,
    "aidez": 9,
    "moi": 124,
    "ماذا": 317,
    "تستطيع": 266,
    "أن": 227,
    "تفعل": 269,
    "ما": 316,
    "هي": 335,
    "الخدمات": 240,
    "التي": 238,
    "تقدمونها": 270,
    "ساعدني": 277,
    "أشنو": 226,
    "كاتقدرو": 303,
    "تديرو": 265,
    "شنو": 288,
    "عندكم": 298,
    "عاونوني": 293,
    "need": 133,
    "an": 10,
    "ev": 70,
    "charger": 32,
    "looking": 115,
    "for": 78,
    "electric": 63,
    "car": 27,
    "show": 176,
    "level2": 114,
    "chargers": 33,
    "a": 3,
    "home": 89,
    "commercial": 40,
    "charging": 36,
    "station": 183,
    "22kw": 0,
    "fast": 77,
    "solution": 179,
    "j": 104,
    "ai": 8,
    "besoin": 17,
    "d": 55,
    "un": 199,
    "chargeur": 34,
    "cherche": 37,
    "pour": 152,
    "voiture": 205,
    "électrique": 220,
    "أحتاج": 223,
    "شاحن": 283,
    "للسيارة": 314,
    "الكهربائية": 252,
    "أبحث": 221,
    "عن": 297,
    "كهربائي": 308,
    "للطوموبيل": 315,
    "كانبحث": 304,
    "على": 294,
    "wall": 209,
    "mounted": 129,
    "portable": 151,
    "tesla": 189,
    "type": 197,
    "__number__": 2,
    "ccs": 29,
    "m": 116,
    "models": 123,
    "bmw": 21,
    "vehicles": 202,
    "model": 122,
    "information": 96,
    "evs": 72,
    "vehicle": 201,
    "recommendations": 166,
    "une": 200,
    "montrez": 126,
    "les": 112,
    "سيارة": 280,
    "كهربائية": 309,
    "معلومات": 325,
    "تسلا": 267,
    "طوموبيل": 291,
    "من": 326,
    "طوموبيلات": 292,
    "hyundai": 92,
    "ioniq": 101,
    "volkswagen": 206,
    "id": 94,
    "mercedes": 120,
    "eqc": 66,
    "how": 90,
    "much": 130,
    "does": 60,
    "installation": 98,
    "cost": 51,
    "requirements": 168,
    "install": 97,
    "process": 157,
    "combien": 39,
    "coûte": 53,
    "l": 108,
    "exigences": 74,
    "كم": 307,
    "تكلف": 272,
    "عملية": 296,
    "التركيب": 237,
    "متطلبات": 320,
    "شحال": 284,
    "كايكلف": 306,
    "كاتديرو": 302,
    "professional": 158,
    "is": 102,
    "this": 193,
    "compatible": 45,
    "with": 212,
    "my": 131,
    "cars": 28,
    "work": 213,
    "compatibility": 44,
    "connector": 48,
    "types": 198,
    "il": 95,
    "avec": 16,
    "ma": 117,
    "هل": 333,
    "هذا": 332,
    "الشاحن": 246,
    "متوافق": 321,
    "مع": 324,
    "سيارتي": 281,
    "واش": 338,
    "هاد": 331,
    "كايخدم": 305,
    "الطوموبيل": 249,
    "ديالي": 276,
    "vs": 208,
    "chademo": 31,
    "support": 184,
    "give": 81,
    "estimate": 68,
    "would": 214,
    "it": 103,
    "s": 171,
    "the": 192,
    "price": 154,
    "quote": 164,
    "pricing": 155,
    "donner": 61,
    "estimation": 69,
    "ça": 219,
    "coûterait": 54,
    "quel": 161,
    "le": 111,
    "prix": 156,
    "تقدير": 271,
    "للسعر": 313,
    "سيكلف": 282,
    "هو": 334,
    "السعر": 243,
    "نعرف": 328,
    "الثمن": 239,
    "غايكلف": 299,
    "total": 195,
    "full": 80,
    "package": 145,
    "to": 194,
    "talk": 187,
    "person": 148,
    "connect": 46,
    "sales": 172,
    "human": 91,
    "transfer": 196,
    "agent": 6,
    "specialist": 182,
    "à": 218,
    "personne": 149,
    "connectez": 47,
    "aux": 15,
    "ventes": 203,
    "التحدث": 236,
    "شخص": 285,
    "اربطني": 231,
    "بفريق": 261,
    "المبيعات": 255,
    "نهدر": 330,
    "شي": 289,
    "واحد": 336,
    "وصلني": 339,
    "البائع": 235,
    "representative": 167,
    "technical": 188,
    "expert": 75,
    "consultation": 49,
    "name": 132,
    "john": 106,
    "smith": 178,
    "ahmed": 7,
    "email": 64,
    "com": 38,
    "reach": 165,
    "at": 13,
    "company": 41,
    "motors": 128,
    "appelle": 12,
    "marie": 118,
    "dubois": 62,
    "mon": 125,
    "اسمي": 232,
    "أحمد": 224,
    "محمد": 322,
    "بريدي": 258,
    "الإلكتروني": 233,
    "سميتي": 279,
    "خديجة": 273,
    "الإيميل": 234,
    "khadija": 107,
    "شركتي": 286,
    "solutions": 180,
    "phone": 150,
    "number": 139,
    "compare": 42,
    "difference": 57,
    "between": 18,
    "level": 113,
    "and": 11,
    "7kw": 1,
    "other": 143,
    "brands": 24,
    "comparer": 43,
    "chargeurs": 35,
    "quelle": 162,
    "la": 109,
    "différence": 58,
    "قارن": 300,
    "بين": 264,
    "الشواحن": 248,
    "الفرق": 251,
    "قارنلي": 301,
    "الشاحنات": 247,
    "ac": 5,
    "dc": 56,
    "slow": 177,
    "yes": 216,
    "yeah": 215,
    "of": 140,
    "course": 52,
    "sure": 185,
    "absolutely": 4,
    "correct": 50,
    "oui": 144,
    "bien": 19,
    "sûr": 186,
    "نعم": 329,
    "أجل": 222,
    "بالطبع": 257,
    "أيوا": 229,
    "واخا": 337,
    "بلا": 262,
    "مانيك": 319,
    "exactement": 73,
    "that": 191,
    "right": 170,
    "no": 134,
    "thanks": 190,
    "not": 137,
    "interested": 99,
    "nope": 136,
    "non": 135,
    "merci": 121,
    "لا": 311,
    "شكرا": 287,
    "لست": 312,
    "مهتما": 327,
    "ماشي": 318,
    "اللا": 253,
    "pas": 147,
    "intéressé": 100,
    "now": 138,
    "bye": 25,
    "goodbye": 83,
    "see": 174,
    "later": 110,
    "au": 14,
    "revoir": 169,
    "bientôt": 20,
    "السلامة": 245,
    "إلى": 230,
    "اللقاء": 254,
    "بسلامة": 259,
    "تشوف": 268,
    "خير": 274,
    "ومع": 340
  },
  "intent": {
    "greet": 9,
    "select_language": 12,
    "ask_services": 3,
    "charger_inquiry": 4,
    "ev_inquiry": 7,
    "ask_installation": 2,
    "ask_compatibility": 1,
    "request_estimate": 11,
    "talk_to_human": 13,
    "provide_info": 10,
    "compare_products": 5,
    "affirm": 0,
    "deny": 6,
    "goodbye": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_compatibility": 1,
    "action_request_estimate": 8,
    "action_set_language": 12,
    "action_suggest_chargers": 13,
    "action_suggest_evs": 14,
    "action_transfer_to_human": 15,
    "utter_goodbye": 18,
    "utter_greet_language_selection": 19
  },
  "action_text": null,
  "intent_response_key": null
}